[
  "readwise-official",
  "obsidian-kindle-plugin",
  "smart-connections",
  "graph-analysis",
  "smart-connections-visualizer",
  "highlightr-plugin",
  "smart-composer",
  "copilot",
  "smart-context",
  "obsidian-vault-statistics-plugin",
  "quickadd",
  "templater-obsidian",
  "dataview",
  "obsidian-tracker",
  "line-notes-sync",
  "obsidian-git"
]